{
	"pacer1": "The FitnessGram™ Pacer Test is a multistage aerobic capacity test that progressively gets more difficult as it continues. The 20 meter pacer test will begin in 30 seconds.",
	"pacer2": "Line up at the start. The running speed starts slowly, but gets faster each minute after you hear this signal. [beep]... A single lap should be completed each time you hear this sound.",
	"pacer3": "[ding]... Remember to run in a straight line, and run as long as possible. The second time you fail to complete a lap before the sound, your test is over.",
	"pacer4": "The test will begin on the word start. On your mark, get ready, start.",
	"navy": "What the fuck did you just fucking say about Chris, you little bitch? I’ll have you know I graduated top of my class in Magnolia Ghetto School, and I’ve been involved in numerous secret raids on Chris's Bedroom, and I have over 300 confirmed sex acts with him. I am trained in loving Chris and I’m the top lover in the entire Magnolia Ghetto Force. You are nothing to me but just another jealous bitch. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to Chris over the Internet? Think again, fucker. As we speak I am contacting my secret network of shadow clones across the Hidden Leaves Village and your IP is being traced right now so you better prepare for the best ninjustsu, buddy. The ninjustsu that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare sharingan. Not only am I extensively trained in taijustsu, but I have access to the entire arsenal of the Hidden Leaves Village and I will use it to its full extent to wipe your miserable ass off the face of the ninja world, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit my nindo way all over you and you will drown in it. You’re fucking dead, kiddo."
}

